CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Vse pravice pridržane.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "S podatki iz stikov lahko hitreje izpolnjujete obrazce v Chromu.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Vse pravice pridržane.";
